/* Class = "IBUILabel"; text = "Classic challenge"; ObjectID = "35"; */
"35.text" = "Challenge classique";

/* Class = "IBUILabel"; text = "Time trial Challenge"; ObjectID = "41"; */
"41.text" = "Challenge Contre la montre";

/* Class = "IBUILabel"; text = "Country"; ObjectID = "43"; */
"43.text" = "Pays";

/* Class = "IBUILabel"; text = "Suscribtion date"; ObjectID = "45"; */
"45.text" = "Date d'inscription";

/* Class = "IBUILabel"; text = "ranking"; ObjectID = "46"; */
"46.text" = "classement";

/* Class = "IBUILabel"; text = "ranking"; ObjectID = "58"; */
"58.text" = "classement";

/* Class = "IBUILabel"; text = "or"; ObjectID = "75"; */
"75.text" = "ou";

/* Class = "IBUILabel"; text = "or"; ObjectID = "78"; */
"78.text" = "ou";

/* Class = "IBUILabel"; text = "or"; ObjectID = "82"; */
"82.text" = "ou";

/* Class = "IBUILabel"; text = "or"; ObjectID = "85"; */
"85.text" = "ou";

/* Class = "IBUILabel"; text = "Prize"; ObjectID = "47"; */
"47.text" = "Prize";

